java
cakebrew
alfred
iterm2
atom
chefdk
docker
hab
google-chrome
skype
slack
hipchat
flux
spectacle
caffeine
firefox
spotify
virtualbox
vagrant
whatsapp
viber
the-unarchiver
font-fontawesome
