alfred
amethyst
android-file-transfer
atom
cakebrew
cerebro
chefdk
docker
etcher
firefox
flux
font-fontawesome
google-chrome
google-hangouts
gpgtools
hammerspoon
hab
hipchat
iterm2
java
keepingyouawake
magicprefs
minikube
minishift
powershell
skype
slack
mattr-slate
spectacle
spotify
the-unarchiver
vagrant
viber
virtualbox
virtualbox-extension-pack
whatsapp
