# alfred
# cakebrew
# cerebro
# docker-edge
# hab
# hipchat
# oni
# pingplotter
# skype-for-business
alacritty
android-file-transfer
android-platform-tools
applepi-baker
atom
chefdk
cisco-proximity
clipy
cyberduck
dbeaver-community
docker
drawio
dynamodb-local
etcher
firefox
flux
font-droidsansmono-nerd-font
font-droidsansmono-nerd-font-mono
font-fira-code
font-fira-mono
font-fira-mono-for-powerline
font-fira-sans
font-firacode-nerd-font
font-firacode-nerd-font-mono
font-firamono-nerd-font
font-firamono-nerd-font-mono
font-fontawesome
font-jetbrains-mono
font-jetbrains-mono-nerd-font
font-robotomono-nerd-font
font-robotomono-nerd-font-mono
font-terminus
font-terminus-nerd-font
font-terminus-nerd-font-mono
font-ubuntumono-nerd-font
font-ubuntumono-nerd-font-mono
git-credential-manager-core
google-chrome
gpg-suite
hammerspoon
iterm2
java
keepingyouawake
kitty
macfuse
magicprefs
minikube
minishift
multipass
powershell
quicklook-json
rq
sequel-pro
skype
slack
spotify
telegram
the-unarchiver
ubersicht
vagrant
viber
virtualbox
virtualbox-extension-pack
visual-studio-code
webex-nbr-player
webex-wrf-player
whatsapp
wireshark
zoom
