#hab
alfred
android-file-transfer
applepi-baker
atom
cakebrew
cerebro
chefdk
clipy
docker-edge
etcher
firefox
flux
font-droidsansmono-nerd-font
font-droidsansmono-nerd-font-mono
font-fontawesome
font-robotomono-nerd-font
font-robotomono-nerd-font-mono
font-ubuntumono-nerd-font
font-ubuntumono-nerd-font-mono
google-chrome
google-hangouts
gpg-suite
hammerspoon
hipchat
iterm2
java
keepingyouawake
kitty
magicprefs
minikube
minishift
oni
osxfuse
powershell
quicklook-json
skype
skype-for-business
slack
spotify
the-unarchiver
vagrant
viber
virtualbox
virtualbox-extension-pack
visual-studio-code
webex-nbr-player
webex-wrf-player
whatsapp
zoomus
zoomus-outlook-plugin
