acl
archlinux-keyring
attr
bash
bash-completion
bat
binutils
bzip2
colordiff
coreutils
curl
dropbear
dust
e2fsprogs
exa
expat
expect
fd
file
filesystem
fzf
gawk
gcc-libs
git
github-cli
glibc
glow
go
gpgme
grep
gzip
highlight
htop
icu
jq
keyutils
krb5
libarchive
libassuan
libcaca
libgpg-error
libidn2
libnghttp2
libpsl
libssh2
libunistring
lsb-release
lsof
lz4
lzo
make
ncdu
neovim
nodejs
openbsd-netcat
openssh
openssl
pacman
pacman-mirrorlist
pkgfile
python-pip
ranger
ripgrep
sed
starship
strace
sudo
systemd
tar
thefuck
tldr
tmux
tree
unzip
vim
wget
xz
yarn
yq
zlib
zsh
zstd
