acl
archlinux-keyring
attr
bash
bzip2
coreutils
curl
dropbear
e2fsprogs
expat
expect
file
filesystem
gawk
gcc-libs
git
github-cli
glibc
gpgme
grep
gzip
icu
jq
keyutils
krb5
libarchive
libassuan
libgpg-error
libidn2
libnghttp2
libpsl
libssh2
libunistring
lsb-release
lz4
lzo
neovim
openssh
openssl
pacman
pacman-mirrorlist
python-pip
sed
sudo
systemd
tar
thefuck
tldr
vim
xz
yq
zlib
zsh
zstd
